[
    {
        "id": 0,
        "title": "「輸到30%大家就不用拉票了！」韓國瑜首次透露：大選在30-50萬票內定輸贏",
        "source": "風傳媒",
        "time": "發布時間 2019年12月25日17:51",
        "image": "https://obs.line-scdn.net/0hu8OOKVw0KhdyNgJzPVBVQEhgKXhBWjkUFgB7FDFYdCMLB29ETVJleVFhJ3AMVW1JHAdicFIyMSYMBDpGRlNl/w644",
        "content": "選戰倒數17天，國民黨總統候選人韓國瑜25日下午表示，這場選舉大概輸贏在3-5%之間，稱這是各方面非常權威的分析，極有可能在30至50萬票內差距定輸贏，因此拜託黨內先進同志選票集中。\n韓國瑜與國民黨副總統候選人張善政25日下午抵達國民黨中央黨部舉行的「韓國瑜競選總統全國顧問團總團成立大會」，包含總統府前資政徐立德、許水德、陳金讓；101歲的「許老爹」軍系大老許歷農、前立法院副院長饒穎奇、前台南縣長高育仁等黨內大老出席，以及黨主席吳敦義、副主席曾永權等人均到現場，總團長則由黨前副主席林豐正擔任。（推薦閱讀：總統政見會》韓國瑜稱若貪污就把自己關起來　蔡英文：要不要講給你的「政壇大哥」聽？）\n韓國瑜致詞前向台下多位黨內大老一一握手，致詞最末時提到，拜託大家一定要把選票集中起來，「大爆炸出去」，「我強烈地有信心，這場選戰輸贏在3-5%之間」，他指，這是各方面非常權威分析；韓國瑜也指，如果真的輸到30%，「大家也不用拉票了，回去好好休息、多運動、吃點好的」，若是輸到360萬票，這怎麼打選舉，「這場選舉，極有可能在30-50萬票內定輸贏。」\n《 ☞ 加入風傳媒line好友，每日提供給您最重要新聞 》\n"
    },
    {
        "id": 1,
        "title": "黃國昌緊咬採砂案 韓國瑜：拜託立刻按鈴申告",
        "source": "自由電子報",
        "time": "發布時間 2019年12月1日05:30",
        "image": "https://obs.line-scdn.net/0hfORxbL2zOWBvARLkw7RGN1ZXOg9cbSpjCzdoYyxvZ1QXZXxmUzN1VUMCNFkSZH4-ATN1A01EZgNCZiw_BmQ/w644",
        "content": "〔記者施曉光／台北報導〕時代力量立委黃國昌舉證指控國民黨總統候選人韓國瑜過去擔任立委時期，協助妻子李佳芬家族採砂石耍特權，掠奪國家資源，韓國瑜昨受訪強調，一向對自己問政風格及操守非常有信心，他並鄭重向黃國昌喊話，「如果有任何韓國瑜的不法，拜託你，跟全國人民交代一切，立刻去檢舉，立刻去地檢署按鈴申告！」\n韓國瑜並呼籲黃國昌，不要在大選只剩下四十天，不停放消息，意圖影響選情，立刻去按鈴申告，才是負責任的立委。\n韓國瑜表示，大家都可以看得到雲林縣西螺鎮長的公文，當年不是只有他一位立委，還有多位立委參與。他說，不要光問國民黨立委，也可以去問民進黨立委，大家都知道他一向的問政風格與操守，「我非常有信心，一切服務過程都是為公部門服務」，當年西螺鎮長有需求，他和幾位立委協助召開公聽會，一切禁得起檢驗。\n韓國瑜還說，他若有不法，歡迎按鈴申告，如果有貪污，可以放棄假釋「關到死」，自己幾十年前所有的服務，都是為公部門的服務，黃國昌為什麼影射性這麼強、指控性這麼強？\n他並表示，選舉過程愈是用骯髒手段，未來得到政權後必然貪腐，選舉過程愈乾淨，將來執政一定會清廉。\n點開加入自由電子報LINE官方帳號，新聞脈動隨時掌握！\n"
    },
    {
        "id": 2,
        "title": "打了這場麻將大輸！900億身家法官工作被炒掉",
        "source": "自由電子報",
        "time": "發布時間 2019年12月1日07:53",
        "image": "https://obs.line-scdn.net/0hv8H9hI4UKRd1QAKTUYlWQE8WKnhGLDoUEXZ4FDYudyMNJGxCQS4yIlkUcXQPdm5JG3JucVVJMiYLcDlFSC8y/w644",
        "content": "〔即時新聞／綜合報導〕身家逾200億人民幣(下同，約900億台幣)、被稱是「中國史上最富有法官」的海南省高級人民法院前副院長張家慧，終因一場麻將遭勒索後，財產曝光，進而受到調查，終於在11月29日被海南人大免去張家慧法院副院長、審判委員會委員、審判員職務。\n綜合媒體報導，張家慧財產曝光，其實是源於一場麻將，張家慧跟夫婿劉遠生跟廠商打麻將，過程中一些言論被拍下來，疑似兩人收錢不辦事，事後，一名有工程款糾紛的男子用這個視頻向張家慧夫妻勒索，劉遠生不甘被敲詐就報警抓人。\n不過，就因為這個勒索案，被查出劉遠生旗下至少擁有35家公司，且擁有多家控股權，夫妻2人財產超過200億，引爆中國人民一陣嘩然，被稱是「中國法院系統史上最富有的法官」。\n中國官方提出的調查數據是，劉遠生控股或參股公司是25家，資產逾18億(約新臺幣81億)，與張家慧的兩人共有財產只有1342萬(約新臺幣6039萬)、張家慧個人財產約1430萬(約約新臺幣6435萬)，與坊間傳聞大大縮水，可是，還是不符合張家慧的正常收入。\n張家慧財產還有有諸多疑點，但究竟是有多少不法，至今仍不清楚，不過，海南人大已在11月29日決議將她免職，連同張家慧的老部屬省高院審判委員會前委員、民事審判第二庭前庭長、審判員吳素瓊，以及省高院民事審判第一庭前副庭長、審判員王慶偉都一併遭到免職處分。\n點開加入自由電子報LINE官方帳號，新聞脈動隨時掌握！\n"
    },
    {
        "id": 3,
        "title": "常說錯話…韓國瑜：99.999％勵志講話 媒體只取0.0001",
        "source": "自由電子報",
        "time": "發布時間 2019年11月30日20:27",
        "image": "https://obs.line-scdn.net/0hrdLrv5F1LUtxCwbOGh5SHEtdLiRCZz5IFT18SDJlc38Jb2kaSmhhJVJYICgMO2oVHzpqL1MCNnoPOz4UGG9h/w644",
        "content": "〔記者施曉光／台北報導〕國民黨總統參選人韓國瑜今天下午出席「青年後援會」座談會時，現場有年輕人提到他經常說錯話，他回應，「我百分之99.999都是勵志型的講話，它(媒體)只取百分之0.0001，自己的「心直口快」，被媒體一直放大。\n韓國瑜告訴在場年輕人，「大家不能見樹不見林，你要看看全貌」，2020大選對台灣民主帶來非常大的威脅，而且「黑韓產業鏈」已經開始國際化，外國資金開始入股，外國的資源也下來了，黑韓產業的股票都可以上市了，「幾萬人在黑韓國瑜一個人」、「真的是不得了」。\n韓國瑜指出，國民黨面臨一場不公平的選戰，一場資源不對等、資訊不對稱的選戰，民進黨人人手上一把武士刀，國民黨什麼都沒有，人人手上一個麻糬，資源不對等，媒體又百分之90被控制，大家應該思考台灣的未來是否要再這樣走下去，他保證，自己是所有總統候選人當中最擔心年輕人的一個。\n他說，很多人擔心他說錯話，「其實大致上還好，是被黑得太厲害」，他強調，有些政黨迷信阿拉伯數字，有些媒體發布假民調，就讓那些關心數字的人去擁抱民調，「我們來擁抱民心」。\n韓國瑜還說，這次選舉是台灣有史以來最骯髒的一次選舉，有許多不入流的手段，而且百分之90的媒體被控制，只監督反對黨，台灣民主已經大幅退步。\n點開加入自由電子報LINE官方帳號，新聞脈動隨時掌握！\n"
    },
    {
        "id": 4,
        "title": "對韓國瑜心寒？ 鋼鐵韓粉老爸放棄了 下令投票日全家露營",
        "source": "自由電子報",
        "time": "發布時間 2019年11月30日19:53",
        "image": "https://obs.line-scdn.net/0hvKJam-z1KWR3GALhIQdWM01OKgtEdDpnEy54ZzR2d1APfG02GHtvUVsacQNZL246GS1vAFoaMlUJKDo7SHxv/w644",
        "content": "〔即時新聞／綜合報導〕國民黨總統候選人韓國瑜支持度持續下探，連原先韓粉臉書粉專「韓國瑜總統-台灣安全人民有錢」也倒戈挺總統蔡英文，現在則有一名韓粉表示，鐵桿韓粉老爸已經放棄了，投票日那幾天要帶全家一起到深山露營，等於韓國瑜與南投立委候選人許淑華會少了他們家8張票。\n一名網友29日在PTT政黑版以「鐵桿韓粉老爸放棄了」為題發文，指出他的鐵桿韓粉老爸下令他們三兄妹訂好明年1月10日至1月12日的露營區位置，要在深山中悠哉度過11日的2020大選，「這也宣示韓國瑜跟南投許淑華少了我們家人共計八票的支持」。\n「這樣也好，敗個徹底吧，希望接下來的國民黨真的能夠徹底反省。不要再傷正藍軍的心了。」該網友難過地說，他爺爺是打過日本、打過共軍的國民黨軍人，會如此深藍也是因為歷史情感，但這次是真的心寒了，還說若他能投票，也會投給韓國瑜，「但是真的會非常難過煎熬，就是那種含恨含淚投的那種情緒，我爸的決定對我們來說也是種解脫」。\n文章曝光引發網友熱議，紛紛留言「所以你們家小孩本來也會投給韓導？」、「哈哈，這樣就對了」、「只看顏色不分候選人投票的真的蠻悲哀的」、「放心去郊遊吧 這次KMT自己玩死」、「別心煩了，祝旅遊愉快」。\n點開加入自由電子報LINE官方帳號，新聞脈動隨時掌握！\n"
    },
    {
        "id": 5,
        "title": "倫敦橋恐攻 伊斯蘭國宣稱旗下戰士犯案",
        "source": "路透社",
        "time": "發布時間 2019年12月1日07:10",
        "image": "https://obs.line-scdn.net/0hMLFdx4BEEmN7HTnmjVhtNEFLEQxIcQFgHytDYDhzTFcDeVZiFHteVlcUSwYEKVU9EnhbDVsUCVIFLQI2RHpe/w644",
        "content": "（路透開羅30日電）激進組織伊斯蘭國（IS）旗下阿瑪克通訊社（Amaq）今天報導稱，倫敦橋29日發生持刀攻擊事件，是IS其中一名戰士所為。但IS未提供任何證據。\n報導又說，這起攻擊是在回應伊斯蘭國的呼籲，即鎖定參與對抗伊斯蘭國的那些聯軍國家發動攻擊。\n英國警方當天擊斃一名穿著假自殺炸彈背心的男子，那名男子在倫敦橋持刀攻擊，造成2死3傷，其後被路人合力制伏在地上。英國當局形容，這是一起恐怖攻擊事件。\n"
    },
    {
        "id": 6,
        "title": "世界遺產「最美小鎮」火災！奧地利4木屋幾乎全毀",
        "source": "CTWant",
        "time": "發布時間 2019年12月1日12:32",
        "image": "https://obs.line-scdn.net/0h6JbMManraWVfNELmAJgWMmViagpsWHpmOwI4ZhxaN1EnUCs3YAV1C3w0ZFImDC47MQYuB3wyclQhBy81awZ1/w644",
        "content": "位於奧地利的哈修塔特（Hallstatt）被許多遊客稱為是「世界最美小鎮」，並大讚是一生必去一次的景點。當地時間11月30日凌晨，村子裡至少4間木屋遭祝融吞噬，當地消防局出動大批人力前往救災，火勢被撲滅，起火原因仍在調查中。\n火勢延燒到鄰近屋舍。（圖／Zeit im Bild臉書）\n綜合外媒報導，哈修塔特當天凌晨約3時30分，一間木屋起火燃燒，火勢漫延並波及到鄰近屋舍，一共有兩間木屋、兩間木棚被燒到幾乎全毀；當地消防局表示，共出動了8台消防車、動員109名消防員出動滅火，一名消防人員因不慎從屋頂跌落而受傷，被送往附近的醫療院所醫治。\n火勢已被撲滅，但造成４棟建築幾乎全毀。（圖／udonthanitv Twitter）\n市長舒芡（Alexander Scheutz）對於火勢及時控制、沒有造成更大災害表示欣慰，但他呼籲遊客本週末不要造訪哈修塔特，以免干擾現場的掉查和清理作業；哈修塔特的公路則暫時封閉，禁止車輛和行人通行。\n哈修塔特是世上最古老的鹽礦區，在1997年被列為世界文化遺產，是熱門旅遊景點，每年有百萬名以上的遊客造訪。\n"
    },
    {
        "id": 7,
        "title": "墾丁車禍 BMW大7女駕駛撞保時捷 5車同遭殃",
        "source": "自由電子報",
        "time": "發布時間 2019年12月1日07:58",
        "image": "https://obs.line-scdn.net/0hEyulf5H_GlZIFTHSYUVlAXFDGTl7eQlVLCNLVQt7RGIwcV8DcXJTY2RHQjFgdl0IJiBTMW1QRTVlclhQI3U/w644",
        "content": "〔記者蔡宗憲／屏東報導〕墾丁船帆石凌晨發生一起車禍意外，一名駕駛BMW大7系列名車的女子，疑恍神撞上停放在路旁的5輛車，其中包含要價不斐的保時捷跑車，所幸未傷及其他路人，女駕駛則受傷轉院治療中。\n據了解，這起事故發生在凌晨一時左右，女子疑恍神狀況下，高速撞擊停放在路旁的5輛車，這些車輛因重擊擠壓，車頭及後車廂都嚴重變形，停最前方的保時捷甚至被撞噴到路旁圍籬。\n恆春警方初步調查，女駕駛坦言當時疑有恍神狀況，將負起全部責任，目前受傷狀況不重，沒有酒駕，將由家人帶往高雄治療。\n點開加入自由電子報LINE官方帳號，新聞脈動隨時掌握！\n"
    },
    {
        "id": 8,
        "title": "【全文】逃離香港　陳小春兒Jasper來台讀幼兒園",
        "source": "鏡週刊",
        "time": "發布時間 2019年12月1日07:28",
        "image": "https://obs.line-scdn.net/0hjKKSz5fTNWR2Kh7hhotKM0x8NgtFRiZnEhxkZzVEa1AOTnFlHxt9UVp9Y1xdG3I6GBx-BFsuLlUIGiUxTxh9/w644",
        "content": "**陳小春之前攜子Jasper出演實境秀《爸爸去哪兒》，Jasper古靈精怪及暖男形象圈粉無數，也帶動老爸人氣翻紅。如今Jasper將他可愛的一面帶到了台灣，本刊日前直擊Jasper在媽媽應采兒的護送下，赴台北的幼兒園上學，他不但在學校門口練起了功，還迅速在台灣結交到了知己。\n**\n由於香港情勢混亂，讓不少為人父母皆對孩子們的未來憂心忡忡。本刊接獲爆料，指陳小春和應采兒因此帶著年僅6歲的Jasper來台居住，Jasper也暫讀台北安和路的某家幼兒園。果然本刊日前目擊應采兒帶著寶貝兒子上學的畫面，Jasper看起來元氣滿滿，顯然已完全適應台灣生活。\n11月20日一早近9點，穿著輕便帽T，戴著口罩，手上還拎著一袋嬰幼兒商品與書包的應采兒，與Jasper搭著小黃，前往位於台北市安和路老牌貴族學校附設的幼兒園門前。Jasper一走到老師面前，臉上就堆滿軟萌的笑容，乖乖讓老師量體溫。\n量完體溫，Jasper並不急著進入校園，反而一屁股坐在大門口，左顧右盼玩手指，相當自得其樂；而應采兒則變身攝兒狂魔，拿著手機狂拍Jasper，而她的「第一男模」Jasper也一下比出開槍姿勢，一下又握拳沉思，相當程度地滿足了老媽的攝兒欲。\n好不容易應采兒終於甘心停止按快門，仔細檢查每一張照片，為Jasper的「小轉學生」生涯留下完整紀錄。反倒是Jasper這時少了老媽鏡頭的追隨，表演欲突然大噴發，搞笑地疊起手指開始施展雙盤打坐童子功，連老師看了也忍俊不住；應采兒這時卻忙著滑手機，絲毫未理會兒子這時已進入練功階段。\n就在Jasper忙著練童子功的同時，該幼兒園的園長剛好也走出來，一見到她，原本還嘻嘻哈哈的Jasper瞬間正襟危坐起來，乖乖地跟園長打招呼，又對著園長舉起2隻大姆指「自我按讚」；只是說時遲那時快，一分鐘前還乖得像小綿羊的Jasper，練功招式突變，在園長面前豪邁地躺下來，用一招類「羅漢臥佛」的睡姿向園長再度問好。\n而一向自稱「虎媽」的應采兒，對於兒子的各種地上打滾也是見怪不怪，反正滾夠了他自己就會坐起來。果然沒一會兒，Jasper就從躺姿變坐姿又變斯拉夫蹲，小眼睛打量著遠方，好像在等什麼人似的。\n未久Jasper帶著笑意，一個箭步就衝上前去迎接人，來者究竟何人？連園長都大吃一驚、應采兒也望向同一個方向，原來讓Jasper心心念念的，其實是他在這裡新認識的好朋友，2個好兄弟一見面就勾肩搭臂，有說有笑熱情得很。而Jasper之前老是不進校門，在校門口演了這麼一大齣，就是為了等好朋友來，再一起進教室。\n據悉Jasper已經在幼兒園上了好幾天課，之後預計還要再讀2、3週左右，到時陳小春也已結束12月7日在林口體育館舉行的「2019陳小春STOP ANGRY 巡迴演唱會」。\nJasper之前在香港九龍塘國際小學就讀2年級，學費高達新台幣80萬元，最近會來台灣，除了應采兒是該校校友，加上香港情勢在這1、2個月惡化得相當嚴重，港警對示威人群大量使用催淚彈，導致香港的空氣惡劣，更有許多人出現皮膚敏感、紅疹、水泡等症狀，對Jasper的教育及健康十分看重的陳小春夫妻，決定讓兒子回來應采兒的故鄉台灣。\n至於陳小春雖然沒有同框出現在接送Jasper的畫面裡，但他偶爾也會接送兒子上下學，且他為了出道30多年來在台灣的首唱，用心備戰。其實本刊上個月就曾報導陳小春與應采兒10月中出現在台北街頭，有傳應采兒身邊的好朋友，對香港現況非常憂心，不停力勸2人回台北置產，不過陳小春對置產一事不置可否，一切交由應采兒處理。\n此外，已53歲的陳小春，近年常將前額頭髮梳高，露出光亮額頭，不過早在他帶Jasper上《爸爸去哪兒5》時，就有網友發現在他的髮際線前緣，有一圈短短的黑髮，疑似悄悄去做了植髮手術。再看看這2年看陳小春的近照，髮際線似乎比之前是有偏低了一些，看來植髮確實有效。\n【全文】誆騙東南亞富商壞行規　翁子涵遭淫界退貨【全文】少奶安晨妤驚見小三呻吟　元祖少東多劈鹹濕訊交外流查看原始文章\n"
    },
    {
        "id": 9,
        "title": "再澄清「搞台獨的都是垃圾」柯文哲：我沒講過這句話",
        "source": "新頭殼",
        "time": "發布時間 2019年11月30日17:54",
        "image": "https://obs.line-scdn.net/0hAs_fs_dhHlxiHzXZUNdhC1hJHTNRcw1fBilPXyFxQGgae1oICXEGMkEeR2RJK1kCDHFRO0IbBW0cLw0NWXAG/w644",
        "content": "新頭殼newtalk\n鴻海董事長郭台銘今（30）天上午參加「郭家軍」李縉穎的土城競總成立大會，稱自己接受民眾黨主席柯文哲的一切批評，並認同他「搞台獨的都是垃圾」的說法。對此，民眾黨緊急發出聲明做切割，柯文哲下午受訪時也重申「我沒有講過這一句話」，澄清「有些搞台獨的都是騙子」跟「搞台獨的都是騙子」兩者差異很大。\n郭台銘稍早在造勢場合語出驚人，聲稱自己非常同意柯文哲說「搞台獨的都是垃圾」。對此，民眾黨馬上作出澄清，強調郭台銘與柯文哲的說法有出入。對此，柯文哲也說，自己沒有講過這一句話，強調「人家講A，你不可以講B」。\n他表示，「有些搞台獨的都是騙子，跟搞台獨的都是騙子，這兩個不一樣，差太多了。」柯文哲解釋，有信念的人還是會受到民眾佩服，像是史明就有那種信念，「從頭到尾硬到底，不要言行不一，才讓人家看不起。」\n而針對郭台銘的發言，他認為，騙子和垃圾是兩個不一樣的題目，像是「拿香蕉比橘子」無從比較。他也指出，自己一直以來的信念就是，容忍是自由的基礎，「有時候，我也不見得贊成你的看法」。\n延伸閱讀：\n藍大咖齊赴新北挺柯志恩 吳敦義肯定侯友宜市政成績\n妙天變卦不挺韓 韓國瑜：都是民主自由可貴的一面\n"
    },
    {
        "id": 10,
        "title": "連旺中都倒戈？蔡衍明坦言：對韓失望",
        "source": "三立新聞網",
        "time": "發布時間 2019年11月30日16:09",
        "image": "https://obs.line-scdn.net/0hAnmu1VZ-HkFQDDXEdclhFmpaHS5jYA1CNDpPQhNiQHUoaFoUZWJSL3NeRiEuOlkfOWpYL3MPBXAuPA0SO2NS/w644",
        "content": "政治中心／綜合報導\n韓國瑜爭議連環爆，現在連旺中都難挺下去？旺中集團董事長蔡衍明昨（30日）晚間開直播時，談及國民黨總統候選人韓國瑜，竟坦言「目前看來，內心是失望的」。此話一出讓網友大傻眼，有人笑稱「蔡董這次賠大了喔」，不過也有人認為若連旺中都想切割韓，事情並不單純。\n▲蔡衍明坦言對韓國瑜失望。（圖／翻攝自旺董開講Youtube頻道）\n過去一直都被認為相當挺韓的蔡衍明，昨晚在Youtube開直播時談及韓國瑜，竟然坦言「到目前我看起來，坦白說，我內心是失望的」，呼籲韓「不要讓庶民失望」，不應該只是在講助學貸款要補貼多少，應該要開始說明選上後要做什麼，有什麼重要的政策想要改進？蔡表示，「因為補貼好像是買票一樣，應該要說你有什麼新的想法來改變台灣。」\n蔡衍明更向韓國瑜喊話，如果能夠當選，就要說出有哪些事情堅持一定要做，不要因為國民黨立委沒過半，就說什麼政策都沒辦法做，若有這樣的想法，就是對不起支持你的人，沒有作為的話會讓人民很失望。\n此話一出引起網友熱烈討論，有人質疑是否因韓國瑜人氣低迷，連蔡衍明都想切割，笑稱：「蔡董這次賠大了喔」，「枉費您花那麼多時間金錢捧草包啊」。但也有人覺得，接連傳出切割韓的消息很可疑，表示「好怪的氣氛，為什麼會一直跳船」，「一夕之間全部都（切割）？共諜案的威力真大」，被網友認為是與最近「共諜案」有關。\n▲韓國瑜近日爭議連環爆。（圖／資料照）\n立即加入三立新聞網Line官方帳號，給你最新焦點話題\n"
    },
    {
        "id": 11,
        "title": "【科技富豪爆不倫1】擁巨乳熟女日本泡溫泉　百億富豪陳瑞聰偷情直擊",
        "source": "鏡週刊",
        "time": "發布時間 2019年12月25日08:30",
        "image": "https://obs.line-scdn.net/0hRbdJ28L6DU1ZMyUo5S9yGmNlDiJqXx5OPQVcThpdU3kgAklIZVARI3o3Wy19UUoTNwdBLXQ6FnwnAR5ObFcR/w644",
        "content": "**身價百億元的科技大亨陳瑞聰驚爆桃色緋聞！向來營造愛妻形象的仁寶副董事長陳瑞聰，被本刊全程直擊，12月15日帶著美容師前往日本度假幽會，先入住東北宮城縣的大根之花溫泉飯店，3天後轉往東京住高檔的安縵酒店。\n**\n本刊直擊，12月15日一大早，陳瑞聰出現在台北松山機場，出關候機時，後頭跟著披黑圍巾、著馬靴的長髮女子，2人刻意維持一步之遙的距離，幾乎沒有互動，等到乘客都上飛機後，2人才上飛機坐到商務艙的位子。\n2人抵達日本東京羽田機場，或許因為到了國外，放鬆戒備，2人出關後整理行李，女生還拿手機給陳瑞聰接聽，隨後2人搭上計程車，出發前往日本東北部宮城縣的藏王「溫泉山莊 だこんの花」（大根之花）溫泉旅館。\n本刊調查，伴遊陳瑞聰日本行的熟女姓陳，在台北市仁愛路四段的某家SPA店擔任美容師，全身按摩一小時一千五百元，該SPA店和頂級火鍋店橘色涮涮屋同一老闆，橘色涮涮屋有火鍋界LV美譽，客單價高達一千五百元，包括前立委洪秀柱、宏仁集團總裁王文洋、藝人吳宗憲、周杰倫等人都是常客。 陳女代號美九（美容師九號）主要提供做臉服務，「她的手技很好，很會伺候人，尤其清粉刺的功夫一絕，回客率很高，像名演員賈靜雯、知名歌手陶喆的老婆都是她的常客。」陳女的客人透露。本刊打電話到SPA店預約陳女時間，櫃台說：「她休長假到月底，可能下個月才會上班。」\n據美容師友人轉述，美容師到了飯店後，在自己的臉書PO文：「我是為了這個溫泉而來的！真是太棒了！房間走出去…有一個專屬自己的溫泉池充滿負離子的開放空間中。」文末並標註：「與重要的人度過最幸福的時刻。」文字雖然甜蜜幸福，但始終不見男主角露臉照，看來女生自己心裡有數這段關係見不得人。\n第2天在飯店裡吃完早餐後，2人10點半就叫車前往約半小時車程的狐狸村，美容師好友表示，女方還在臉書上發文說：「因為今天天氣很冷，所以每隻狐狸都懶洋洋的樣子，偶爾會傳來幾聲狐狸的叫聲，但是很可愛。」下午3點半回到飯店後，2個人叫了按摩師到房間內，享受日本桑拿的服務。\n2人不遠千里到日本東北的溫泉旅館偷歡，第3天早上8點半退房，但陳瑞聰警戒心十足的走在前面，女方隨後才跟上來。\n「藏王的確是偷情的好地方，因為距離東京要4到5個小時的車程，一般台灣遊客不會來，因為太偏遠、價位也比較高。」旅行社的資深導遊說：「大根之花很少看到台灣旅客，因為如果要泡湯，東京近郊的箱根就可以泡了，何必跑到這裡？」\n【科技富豪爆不倫2】小三偷情超內行　挑上400年隱密溫泉飯店【科技富豪爆不倫3】擔心「下面」毛變白　大亨小三鹹濕對話曝光查看原始文章\n"
    },
    {
        "id": 12,
        "title": "驚恐97秒！長槍獵殺⋯駁火畫面曝光",
        "source": "三立新聞網",
        "time": "發布時間 2019年12月25日17:35",
        "image": "https://obs.line-scdn.net/0hm9fjkKtXMhZbExpyeRFNQWFFMXlofyEVPyVjFRh9bCIiIndDMHF5eHgaPiZ_cXVIMnR5cHcUKSclISJEYHB5/w644",
        "content": "記者蘇怡璇／台南報導\n台南市仁德區今年8月爆發街頭槍戰，李姓前里長疑似為了喬賭債，帶著3名男子持槍前往，沒想到對方也有槍，硬碰硬之下，雙方連開十多槍。陪同李男的其中一名50歲王姓男子胸口遭擊中，送醫搶救不治。根據目擊者表示，當時嗆聲此起彼落，根本不知道躲在哪裡。而誇張的街頭槍戰畫面，事隔4個月首度曝光。\n▲▼囂張的嫌犯，手持長步槍，直接在大街掃射。（圖／翻攝畫面）\n97秒的監視器畫面錄下，李姓前里長為喬賭債，夥同3名男子持槍前往談判，4人開車抵達現場後，僅駕駛留在車上等候，由李男與另外2名友人下車進屋談判後，另一名男子從貨車上頭拿出了一個黑色袋子裝好的步槍，一邊走一邊取槍，走進停一間房子裡。接著屋內槍聲大響，雙方在屋內持槍互開了10多槍，李男等3人見狀落荒而逃，跑到大街上，仍互相開槍，過程中李男的友人王男胸口遭槍擊，奪門逃出屋外數公尺後倒地身亡，李男則與另一名友人趕緊跑上車逃離，而黃男等一行人也隨即逃逸。\n▲▼雙方在大街追逐，繼續開槍。（圖／翻攝畫面）\n雙方就像演電影一樣，在大街上持長短槍駁火，當時目擊的民眾嚇壞了，根本不知道躲去哪裡，就怕一不小心，就被流彈波擊。而警方火速破案，認為李姓前里長為了喬賭債，帶著3男持槍前往，沒想到對方也有所準備。才演變成街頭火拚。\n \n立即加入三立新聞網Line官方帳號，給你最新焦點話題\n"
    },
    {
        "id": 13,
        "title": "溫差很大！週四入夜轉涼下探13度 週末全台有雨",
        "source": "自由電子報",
        "time": "發布時間 2019年12月25日21:14",
        "image": "https://obs.line-scdn.net/0h-d3CTWF8cksOOlovZFcNHDRscSQ9VmFIagwjSE1ULH93CzcaNF5tfiJpeHkrXTUVYAg4KC8yaXpwCGIUZl9t/w644",
        "content": "〔即時新聞／綜合報導〕明(26)日各地仍為多雲到晴，但入夜後因東北季風轉強、鋒面通過，北部及東北部天氣將感受氣溫明顯下滑，其他地區早晚亦涼。北部、東北部及中南部山區將有局部短暫陣雨，其他地區含外島皆多雲到晴，週六(28)開始將受南方「巴逢颱風」水氣影響，週末全台轉為有雨。\n據中央氣象局預報，明(26)日全台各地仍為多雲到晴的天氣，但入夜後因東北季風增強且有鋒面通過，北部、東北部迎風面降雨機率增高，夜晚至週五(27)清晨會感受明顯降溫、越晚越冷，其他地區早晚亦涼。\n據「天氣風險公司」指出，好天氣僅持續到週四白天，週四晚間起冷空氣南下發威，週五將感受明顯降溫，低溫約15度且有零星雨勢，持續到週六便很快減弱。然而受南方「巴逢颱風」水氣北抬影響，週末全台將轉為有雨的天氣，大雨集中在台東、恆春半島，雨勢將持續至週一。「天氣風險公司」並表示，萬眾期待的下週二(31)跨年夜，可能也有冷空氣南下，北部或有降雨。\n溫度方面，明(26)日白天全台仍為多雲到晴的天氣，各地高溫可達25度，中南部有望接近30度，但晚間氣溫將驟降，越晚越冷，至週五清晨將下探至13、14度，民眾外出須留意溫差變化、適時調整衣物保暖。\n紫外線方面，明日全台皆為黃色「中量級」。\n空氣品質方面，明日北部、東部、東北部及澎湖地區為「良好」等級；竹苗、中部、雲嘉南及金門、馬祖為「普通」等級，雲嘉南局部地區可能因位於下風處而達「橘色提醒」等級；高屏地區則為「橘色提醒」等級。\n中颱「巴逢」25日14時的位置在北緯12.1度，東經121.4度，以每小時20公里速度，朝西北西進行，對台灣沒有直接影響，僅在週末帶來水氣或讓全台有雨。\n點開加入自由電子報LINE官方帳號，新聞脈動隨時掌握！\n"
    },
    {
        "id": 14,
        "title": "她是誰？英國歌后 Adele 分享聖誕節照，激瘦模樣令網友吃驚：簡直換了一個人！",
        "source": "JUKSY街星",
        "time": "發布時間 2019年12月25日11:05",
        "image": "https://obs.line-scdn.net/0hx615ceLPJxkMTA981YBYTjYaJHY_IDQaaHp2Gk8ieS11fWMaNSI7dy8cLnpzfGBHYnpqeyBFPChyfjQYYyM7/w644",
        "content": "今年 31 歲的英國歌后愛黛兒（Adele）在 2006 年簽下人生第一份唱片合約時，就大膽向唱片公司的人直言：「未來我會跟碧昂絲依樣紅！」果然在 2008 年以首張錄音室專輯《19》出道之後，愛黛兒就陸續以〈Someone Like You〉、〈Rolling in the Deep〉和〈Hello〉等熱單征服了全球歌迷。現在距離愛黛兒發行上一張專輯《25》也已經是超過 4 年前的事情了，在今年 4 月她剛低調宣布與愛情長跑 7 年的老公離婚，兩人育有 1 個兒子。\n▼不過就在愛黛兒推出全新音樂之前，現在她就以嶄新的暴瘦身材驚呆了全球粉絲！隨著聖誕佳節到來，愛黛兒也在 SNS 上分享了她與聖誕老人最新的節慶合照，不過所有網友的焦點都放在穿著深色裙裝的愛黛兒臉上，她已經激瘦到判若兩人了！（了解更多：真正富婆！愛黛兒已 4 年沒發新專輯，至今躺著每天都能穩定賺入 230 萬！）\n更多音樂：台灣演唱會有看有賺到！Imagine Dragons 宣告將暫退歌壇，原因是主唱背後這一個痛苦⋯\n▼愛黛兒俏皮吐出舌頭向所有粉絲獻上聖誕節祝福，並透露這一張合照是在她的私人派對上拍攝，愛黛兒消瘦的臉頰讓許多網友驚呼：「這根本就像是完全不同人啊！」、「不知道的話我還以為愛黛兒扮成了聖誕老人」、「瘦下來居然更美了，這走在路上我可能也認不出來是愛黛兒啊！」。\n事實上在今年 10 月時愛黛兒就曾經分享了自己瘦身後的最近新照，尤其是側臉照可以看出愛黛兒的臉部線條變得完全不一樣了！隨著時間又過去了 2 個月，現在愛黛兒的聖誕節新照看起來似乎又瘦到了一個新的境界，讓人更期待這位英國歌后下一波全面回歸歌壇、推出新專輯的時刻來臨。\nsource：instagram@adele\n立即加入「JUKSY LINE官方帳號」，給你最新最潮的資訊。\n<延伸閱讀>\n原說好 2019 發行！蕾哈娜又搞笑嗆聲歌迷：「正在爽聽我的新專輯，並拒絕發售它」！\n哈利波特躺賺！J·K·羅琳榮登 2019 全球收入最高作家，竟超越《牠》史蒂芬金 5 倍以上！\n"
    },
    {
        "id": 15,
        "title": "流感爆發！醫：很多人「不會」戴口罩",
        "source": "三立新聞網",
        "time": "發布時間 2019年12月25日11:56",
        "image": "https://obs.line-scdn.net/0hhmFTthDgN0J7LR8mYDxIFUF7NC1IQSRBHxtmQThDaXYCHHIUQE5_d1cvbydTH3AcFRx4JlYrLHMFHycWEkl_/w644",
        "content": "記者許書萓／台北報導\n疾管署24日表示國內流感疫情持續上升，已進入流行期，上週門急診類流感就診達超過10萬人次，新增55例流感併發重症病例。該署呼籲，民眾參加耶誕或跨年活動，務必做好個人手部衛生及咳嗽禮節，如出現呼吸道症狀應配戴口罩，儘量避免出入人潮擁擠、空氣不流通的公共場所，並落實生病在家休息，以防範病毒傳播。對此中英醫院家醫科陳柏臣醫師指出，其實許多民眾使用口罩的方式幾乎完全錯誤，才會即使已經戴上口罩仍然中鏢！\n▲陳柏臣醫師指出，許多民眾使用口罩的方法幾乎都錯誤，才會即使已經戴上口罩仍然中鏢！（圖／資料照）\n◆口罩款那麼多，究竟該如何挑選？\n陳柏臣說明，口罩的濾網就像空氣清淨機的濾網，網子越密擋住的細菌就越多，網子的密度就是各款口罩的差異。建議民眾，若必須進出有病毒的場所，像醫院等地，可選擇戴上「N95、N99口罩」，才能真正抵擋病毒、流感。若只是進出公共場所、搭乘大眾運輸工具等，只需要「醫療級口罩（俗稱：手術口罩）」就能擋住飛沫、細菌，陳柏臣說明，一般出入公共空間只需要手術口罩，因為在公共衛生學的角度上面來講比較有辦法執行，因為N95、N99口罩不僅價格昂貴，口罩的設計也可能讓民眾感到不舒適而戴不太住。\n▲口罩正確戴法，陳柏臣醫師指出口罩的密合度非常重要！（圖／翻攝自國民健康署臉書）\n◆口罩的正確戴法\n陳柏臣指出，很多民眾都不知道正確使用口罩的方法，所以門診最常聽到病患詢問：「我已經乖乖戴上口罩了，怎麼還是感冒？」對此，他也特別請民眾注意：\n1、口罩防水那面朝外：有顏色的那面必須向外。\n2、有鐵條的那側在上：鋼鐵的設計是為了讓口罩與鼻樑密合，沒有密合的口罩，就像東西沒裝好，口罩就白戴了，因此密合度非常重要！\n3、最後，戴完口罩要再次確認是否密合：口罩若戴得夠密合，眼鏡就不會起霧、沒戴眼鏡的民眾，可以將手置於鼻子上方，試試看是否有氣體漏出，若有就是口罩不夠密合。\n▲陳柏臣醫師指出，正確的口罩脫法應為從耳後將口罩掛鉤拿下。（圖／資料照）\n◆口罩「脫」的方式非常重要\n很多民眾都是在這一步功虧一簣！陳柏臣解釋，出門後，口罩外側會沾滿細菌，脫口罩不可以隨便將口罩拉下，雙手可能會沾滿口罩從外面帶回來的細菌。正確的方法，是從耳後將口罩掛鉤拿下，若誤觸口罩外側要趕快洗手、消毒，那面很髒不能碰到，否則還是可能被傳染感冒。\n◆口罩只能用一次\n口罩只要脫下來後請立刻丟掉，不可重覆使用。陳柏臣舉例，使用過的口罩像空氣清淨機的濾網塞滿灰塵，無法繼續發揮過濾功能。更重要的是，用過一次捨不得丟，不僅會把外面的病毒、細菌帶回家，口罩所碰到之處，無論是口袋、包包等，都會沾滿病菌。陳柏臣指出，細菌繁殖速度非常快，若摸完口罩又去觸碰家人、食物，還會害其他人跟著「中鏢」，真是害人害己。\n他也提到，臨床上有很多病患，「戴口罩戴到得肺炎」，因為口罩會蒙住口鼻，而感冒的人口罩裡的細菌又很多，等於不斷把細菌再吸回體內，久而久之感冒就惡化成肺炎，請民眾特別注意。\n疾管署也提醒民眾，勿輕忽流感嚴重性，有呼吸道症狀時應配戴口罩；打噴嚏時應用面紙或手帕遮住口鼻，或用衣袖代替；與他人交談時，儘可能保持1公尺以上；如出現類流感症狀，應落實不上班不上課等措施，以免病毒傳播。有關公費流感疫苗、抗病毒藥劑用藥條件及流感防治等資訊，可至疾管署全球資訊網(https://www.cdc.gov.tw)，或撥打免付費防疫專線1922(或0800-001922)洽詢。\n立即加入三立新聞網Line官方帳號，給你最新焦點話題\n"
    },
    {
        "id": 16,
        "title": "基本工資109年元旦起調升 月薪2萬3800元",
        "source": "中央通訊社",
        "time": "發布時間 2019年12月25日10:53",
        "image": "https://obs.line-scdn.net/0hxjOZsZsSJ0VyIw8grbVYEkt1JCpBTzRGFhV2RjFNeXELEmNGTRdocF4geHZbRmAbHBJhIFBmeCZdRzcbHUU/w644",
        "content": "（中央社記者吳欣紜台北25日電）109年起將有多項新制上路，其中在勞工權益部分，基本工資將從元旦起調升至月薪2萬3800元、時薪158元，預計分別有183.26萬及48.33萬名勞工受惠。\n基本工資將從109年元旦起調升，月薪部分從現行新台幣2萬3100元調漲700元至2萬3800元，漲幅3.03%；時薪部分則由現行150元調升至158元，調幅5.33%。\n根據勞動部統計，月薪調升後約有183.26萬名勞工受惠，其中包含本勞136.71萬人、外勞46.55萬人；時薪部分，有48.33萬勞工受惠。\n配合基本工資調升，勞保跟勞退分級表也將同步跟進調整，其中「勞工保險投保薪資分級表」第1級的月投保薪資也將調升至2萬3800元，預估影響296萬人；勞工退休金月提繳工資分級表也跟進修正，新增第20級月提繳工資/月提繳執行業務所得為2萬3800元，預估受益勞工人數約122萬餘人。\n另外，基本工資調升後，當日起受僱全時工作者勞（就）保月投保薪資、勞退月提繳工資將不得低於基本工資，勞動部勞工保險局也將主動依新修正的勞保、勞退分級表規定逕行調整提高，盼簡政便民並同時維護勞工權益。（編輯：葉俐緯）1081225\n------------------------------------------------------------------\n【本日推薦新聞影音】\n"
    },
    {
        "id": 17,
        "title": "苦等 4 年！小賈斯汀新歌〈Yummy〉預告釋出，2020 年將有新專輯、新巡演和紀錄片！",
        "source": "JUKSY街星",
        "time": "發布時間 2019年12月25日11:24",
        "image": "https://obs.line-scdn.net/0h2P0XQQDebX8NIUUa3n8SKDd3bhA-TX58aRc8fE5PM0t0ECl8ZUYqSiEmYEcnRSohYxUkHiokdk5zE30oNBAq/w644",
        "content": "還記得 2015 年專輯《我的決心》（Purpose）為全球樂壇帶來的盛況，現在今年 25 歲的加拿大超人氣偶像歌手小賈斯汀（Justin Bieber）這一次真的要睽違 4 年以新專輯全面回歸歌壇了！在與 23 歲星二代名模海莉鮑德溫（Hailey Baldwin）於今年 9 月完成豪華的正式婚禮之後，小賈斯汀接下來終於要把重心放回音樂事業上。\n小賈斯汀在平安夜就曝光了一支以新專輯首張單曲〈Yummy〉為背景音樂的發售預告，在影片中穿著黑色帽 T 加上灰色毛帽的小賈就正式宣布了首單〈Yummy〉即將於下周五、也就是 1 月 3 日釋出發售，同時在全新一年 2020 他也將推出全新錄音室專輯，並於 5 月開跑世界巡迴演唱會，更棒的是小賈的個人音樂紀錄片也會全面啟動！（演藝圈迷妹：Billie Eilish 首度參加車上卡拉 OK，嬌羞談起偶像小賈「我很清楚他那種穿褲子的風格」！）\n小賈斯汀直接公開了他在 2020 年夏季即將啟動的全新世界巡迴演唱會場次，現在釋出的主要是以美國巡演站為主。還記得小賈上一次開巡演已經是 2 年多前的事情了，在 2017 年他突然「不來亞洲了！無預警宣布取消巡演」引發粉絲震驚，如今我們終於等到小賈斯汀恢復身心狀態，決定再度開跑巡演。\n▼在這支預告片當中，小賈斯汀也真摯告白：「作為人類，我們都不是完美的。我的過去，我所犯過的錯，我經歷過的一切事物，我相信我現在正處於應該到達的位置，這是上帝指引了我，祂讓我回到了正軌。」小賈的新專輯也會圍繞在這樣的人生體悟主題之上，帶給全球歌迷煥然一新的作品，2020 年就看小賈斯汀了！\nsource：youtube@JustinBieber\nsource：youtube@JustinBieber\n立即加入「JUKSY LINE官方帳號」，給你最新最潮的資訊。\n<延伸閱讀>\n搖滾教室不死！傑克布萊克《野蠻遊戲》紅毯上總是奮力彈跳，搶走巨石強森鏡頭！\n驚悚血腥再升級！《李屍朝鮮》第二季曝光最新預告，世子「李蒼」浴血迎戰殭屍！\n"
    },
    {
        "id": 18,
        "title": "6歲女兒偷刷卡買聖誕禮！母見帳單大崩潰　結局暖哭眾人",
        "source": "TVBS",
        "time": "發布時間 2019年12月25日21:51",
        "image": "https://obs.line-scdn.net/0hpwKXVB3ZL1h2IQc8EqNQD0x3LDdFTTxbEhd-WzVPcWwPEGoJQhJkNlVyI2FTF2gGGBRiN1IjNGkIEz8GSxVk/w644",
        "content": "今(25日)是聖誕節，許多小朋友都期待收到禮物。不過，美國密西根州一對6歲及4歲的小姊妹竟然用亞馬遜(Amazon)居家語音助理偷訂購約700美元(約新台幣2萬1000元)禮物，媽媽收到信用卡帳單相當崩潰。\n綜合外媒報導，一名媽媽埃斯特爾（Veronica Estell）11日收到許多玩具包裹以為是親友送的聖誕禮物，豈料，簽收搬進家中，大女兒開心喊「Cam(妹妹小名)！我們用Alexa買的東西送到了」。埃斯特爾發現有異，趕緊查帳單，才發現女兒用居家語音助理Alexa買了700美元的玩具，還用她信用卡結帳。\n事發後，埃斯特爾和女兒們對質，大女兒嚇到推卸責任稱是妹妹指使，她對女兒們說，「妳們拿我的信用卡去刷，竟然沒有多買一個給我？」，大女兒當場崩潰大哭，她只能趕緊安慰，笑稱這是信用卡詐騙。\n埃斯特爾11日將此故事影片PO在臉書，短短兩週至今已吸引8.7萬按讚，共602萬人次觀看。埃斯特爾事後透露，自己有打給亞馬遜要求退回剩下的訂單，並要退回已收到的商品。\n亞馬遜中止了未出貨訂單，已寄出商品也願退款且不用歸還約500美元(約新台幣1萬5000元)的玩具，讓埃斯特爾笑說，「看看這些孩子談了筆什麼好生意」，意外得到了免費聖誕禮物。\n影片看不到請點我\n"
    },
    {
        "id": 19,
        "title": "兒玩交換禮物！抽到二手蠟筆　媽心死",
        "source": "三立新聞網",
        "time": "發布時間 2019年12月25日21:14",
        "image": "https://obs.line-scdn.net/0hXH9uGYM-B2cEDC8DbeZ4MD5aBAg3YBRkYDpWZEdiWVN9PUI2PTkdCScKCVQpOUA5ajhLAyYNHFZ6Phc4azod/w644",
        "content": "鄉民中心／綜合報導\n今（25日）適逢耶誕節，除了吃大餐外，不少人也會和朋友玩交換禮物。不過，1名女網友抱怨，孩子在課後班玩交換禮物，只要是價值100元且全新的商品，內容並沒有限制，因此她特地幫孩子準備了文具組，不料兒子竟抽到使用過的色筆，外加2支連筆蓋都沒有的蠟筆，讓她看了當場傻眼，忍不住幫忙叫屈。\n▲孩子抽中使用過的蠟筆。（圖／翻攝自爆怨公社）\n「媽媽我心很累！」原PO今日在臉書社團「爆怨公社」透露，兒子的課後班舉辦交換禮物活動，「沒有強迫一定要參與」，有意願調查表讓家長自己決定是否參加；至於禮物規則，只要是100元以上且全新，任何物品皆可，因此女網友後來幫孩子準備了文具組，雖然價值不只100元，但她認為「玩的開心最重要」。\n▲原PO在臉書發文講述經過。（圖／翻攝自爆怨公社）\n沒想到，「孩子抽獎換回來的是使用過、還沒有蓋子的蠟筆」，禮物內容讓媽媽看了超無言，忍不住抱怨「孩子的禮物講白點都是大人準備，都說全新還拿二手的，真的讓人感覺不好」，況且活動是自由參加，實在沒必要隨便敷衍，類似心態讓她深感不解。\n▲貼文引發網友討論。（圖／翻攝自爆怨公社）\n文章曝光後，其他網友紛紛痛罵「價格不用多貴，一個給小孩開心的節日，拿垃圾當禮物來換，真的很垃圾」、「這爸媽很不Ok」、「好糟糕的家長素質」、「這種家長很糟糕！不知以後怎麼教育孩子出社會的為人處事」、「有些家長就是志在參加而已。完全沒有同理心」、「之前還看過同學拿18元的筆去交換禮物，其他人都拿150元起跳的」。\n立即加入三立新聞網Line官方帳號，給你最新焦點話題\n"
    },
    {
        "id": 20,
        "title": "不敢漏接任何電話，她忙到穿紙尿褲上班！證券業狂人：退休後，我要彌補失去的所有東西",
        "source": "幸福熟齡",
        "time": "發布時間 2019年12月25日10:06",
        "image": "https://obs.line-scdn.net/0hI4HQr0nkFht1KD5-vOppTE9-FXRGRAUYER5HGDZGSC8MGVIfTEZddVZ_Ti1ZT1FFGxtaeFUuDSoLGgUZGkdd/w644",
        "content": "彭芃萱\n5年級的Rachel出生在重男輕女的鄉下，「女孩子命很賤」，她知道唯有讀書能改變命運。念完大學後她很想賺錢，進入房地產賺到一桶金後，1997年因景氣下滑，轉到證券業。2006年退休前，她為自己打造每年數百萬元租金收入，現在得以過著不為錢愁、優哉的退休生活。\nRachel對金錢有一種飢渴，來自於原生家庭，「我從小的目標是要脫貧。」她家不是不能讓她讀書，只因父母的觀念傳統保守，讓她必須得靠自己賺學費和生活費，「考上大學要去念時，家人覺得女孩子讀什麼書？我跪下來求媽媽說：『妳讓我去讀，學費我自己付，長大後我會養妳。』」\n她必須工讀賺生活費，透過學校介紹，曾到台北一房豪宅當家教，見識到富有人家的奢豪生活，「30年前一個月的家教費不到5500元，還不夠他們家一餐的餐費；家教學生穿一雙絲襪就要600元，鞋子是2萬元的訂製款，看100吋的電視，過年買個聖誕紅佈置家裡就要花2萬元。」\n她發誓：「我不要窮！」然而，大學讀的是中文系，一位老師在課堂說：「念中文系的人以後會窮，我嚇到了，出社會第一天覺得我完了！」恐懼讓她去找方法，她回到高雄工作，再去念企管學分班。讀書的那2年，所有能賺錢的工作，她都做過，包括賣花、賣春聯等，她誇張道：「我做過360行。」\n她一直在尋找能賺錢的工作。一回，看到同學開BMW，「我不恥下問的問他，是做什麼行業？他說，他爸爸是蓋房子的。」她的眼前閃過一道希望，立刻去應徵房仲業。初始，賣的是預售屋，「第一筆領到20幾萬，但我覺得一戶一戶賣，能賺的也有限。」\n為了多賺錢，她投資自己銷售的預售屋，「只付100萬元買預售屋，房子還沒過戶，轉手就賺了390萬元。後來，我都用錢滾錢，沒有再靠勞力賺錢過。」\n40歲時，房地產開始不景氣，一年收入只有100~200萬元，便不再留戀。思索職涯的下一步，Rachel看好錢最多的證券業，花幾年時間考取9張證照。\n因待過房地產業，她知道建商手中有很多現金，「他們要有現金流，有幾億到幾十億的現金。」他積極開發建商客戶，參加社團、認識上市櫃公司老闆、醫生。\n為了認識這群有實力的老闆們，她無所不用其極，「我曾經在車上等到凌晨2點，一定要見他一面，我一定要開發下來，就是死命要賺錢。」她的鬥志及韌性比誰都強大。\n在證券業8年，她的生活裡只剩下工作，「我沒有愛情、親情，全年無休，連除夕夜都不敢回家吃飯。」她說那種忙碌是一般人難以想像的，包括在營業台上有壓力，「每天都在廝殺，一個人同時接8支電話，沒有時間上廁所，所以上班時要穿紙尿褲，因為漏接一支電話就死了。」\n下錯單，營業額必須要賠償，「聽錯一個數字，動輒要賠幾百萬元。」她的客人都很有錢，「客戶的單下這麼大，我會怕他被人挖走，周末要陪他吃早餐、喝咖啡、喝茶，侍候到他的一個眼神，就知道他想要什麼？一定要弄到手。」如此費盡心思，就是要把客戶留住。\n她成為紅牌營業員，「我的客戶下的期貨單，可以撼動台灣期貨市場。」她也成為證券公司的挖角對象，「在證券業8年換過4家，每家簽約2年，上一家的約還沒滿，下一家證券公司已經來談，條件都是給上千萬元簽約金，月薪及獎金另計。」\n2006年4月1日愚人節當天，她聽說「有兩個才40歲的同事暴斃。」她忽然領悟自己再也待不下去了，「再做下去我會死在營業台上。」\n「我的運氣很好，沒有碰到2008年的雷曼兄弟。」她也感嘆離開後，最常收到的是訃文，「很多客人因為壓力太大，輸贏的錢超過他們的負荷，得到癌症就走了。」\nRachel賺到錢就投入房地產，「35歲時買6間房子，退休後再買2間。」現在靠著租金收入，每年賺進逾百萬元收入。\n曾經的高壓生活，讓她的身體非常緊繃，「到現在還會固定請人來家裡按摩通筋絡，請人拍打，拍到肌肉都軟了；10幾年了我的身體都很累，常睡不好。」\n唯一讓她欣慰的是，「我不用再為了賺錢而工作。」退休後，她開始學會過生活，「我要彌補過去失去的很多東西。」她也終於賺到能讓自己想買什麼、就買什麼的財富。\n不過，她現在的生活並不奢華。在當營業員時，她出入有名車、戴著勞力士滿天星，手中拎著名牌包，退休後，洗盡鉛華，「我不會讓人家覺得我很有錢。」她笑道：「我過著低調、樸實、沒有鬥志的退休生活。」\n現在也固定捐款給醫院、基金會等單位，她說：「我希望能替社會盡一份心力。」\n掌握樂活資訊，點我加入幸福熟齡LINE好友\n點我加入幸福熟齡FB粉專，健康快樂每一天\n更多幸福熟齡文章慢性發炎是癌症禍首？愛吃「5食物」易養出癌細胞，要少吃她遵從母親買新房…最後竟一人承擔鉅額房貸，抱著孩子徹夜痛哭；為什麼聽話的女兒，卻深陷泥沼？\n加入幸福熟齡LINE好友，掌握更多資訊！\n"
    },
    {
        "id": 21,
        "title": "這些「名作」你玩過幾款？《時代》雜誌公開2010年代十大最佳遊戲名單",
        "source": "遊戲基地",
        "time": "發布時間 2019年12月25日11:29",
        "image": "https://obs.line-scdn.net/0h_Q3gXt2kAH4OHigb2M9_KTRIAxE9chN9aihRfU1wXkp3L0R9YXFIEC0YDholeUcgZ3hKHywZG09wLBApMX5I/w644",
        "content": "距離 2019 年結束踏入 2020 年只剩下一星期，美國知名新聞雜誌《時代》於近日公開了代表 2010 年代的十款遊戲作品，遊戲產業在這十年間帶給世人的影響以及經濟效應超乎想像，以至於立法者提出問題並考慮相關法規，可見影響力之大已不容世人忽視。\n圖片來源：《時代》雜誌2010 年代十大遊戲《俠盜獵車手V》\n《薩爾達傳說：曠野之息》\n《要塞英雄》\n《黑暗靈魂》\n《英雄聯盟》\n《Pokémon GO》\n《我的世界》\n《上古卷軸5：無界天際》\n《傳送門2》\n《DISCO ELYSIUM》\n從名單中可以看到諸如《薩爾達傳說：曠野之息》、《上古卷軸5：無界天際》開放世界類型遊戲的成熟發展以外，為多人大逃殺遊戲類型開啟先河的《要塞英雄》可說是最具象徵的作品；此外開創全新遊戲類型的《黑暗靈魂》，以及十年以來人氣不滅的《我的世界》與《英雄聯盟》都是影響玩家與產業極大的遊戲。做為唯一的手機遊戲《Pokémon GO》，結合強力 IP 與 AR 玩法，迅速影響了全世界的手遊玩家，也帶來了全新的社會問題，即使如此人們還是嚮往去各地尋找喜愛的寶可夢，嶄新的挑戰依然等待著各位訓練家；而名單最後列舉的《DISCO ELYSIUM》是一款沉浸在過往情懷但展望未來的遊戲，並在 2019 遊戲大獎當中榮獲四項大獎，作為 2010 年代結尾的作品可說是當之無愧。面對即將到來的嶄新年代遊戲業界又會如何發展就拭目以待了。本篇新聞相關連結※新聞來源\n更多推薦：\n● 《異塵餘生 76》整體環境持續受創 惡意人士透過作弊程式直接強奪玩家裝備\n● 瓦解遊戲限制！玩家成功離開《P.T.》房間並探索《沉默之丘》都市區域\n"
    },
    {
        "id": 22,
        "title": "抬頭看！「日偏食」26日登場　各地天氣、觀賞時程全攻略",
        "source": "CTWant",
        "time": "發布時間 2019年12月25日20:32",
        "image": "https://obs.line-scdn.net/0hFJvNeb1wGWVLNzEBGnRmMnFhGgp4WwpmLwFIZghZR1EyBlw3JVFTC2g2EFFhVF47IlJSC2YyAlQ1BQk6dVBT/w644",
        "content": "根據氣象局指出，全台各地26日將有機會看到不同程度的「日偏食」現象，臉書粉專「台灣颱風論壇｜天氣特急」也特製一張圖整理台灣各區的天氣狀況，並附上日食詳細時程供民眾參考，不過日食期間陽光非常強烈，須透過遮光器具才能觀賞，以免眼睛受傷。\n從圖片中可以看到，台中、彰化、南投、雲林、嘉義及「苗栗、高雄」部分地區，天氣狀況較佳，可以看到日偏食的機率高；而台南市、新竹市及「新竹縣、高雄市」部分地區則是多雲時晴，觀賞日偏食須碰碰運氣；其他地區的雲量偏多，可見機會較低。\n臉書專頁也解釋，各地發生日偏食的時間有幾分鐘的差距，大致上來說，初虧（即太陽開始被吃的時刻）約是在中午12點40分前後；食甚（即太陽被吃最多的時刻）則落在14點10左右；最後的復圓（即太陽回復原狀的時刻）大概是在15點30分前後。\n"
    },
    {
        "id": 23,
        "title": "腫瘤拖2年乳房成「滲血爛肉」！嬤「不願住院」背後藏心酸故事",
        "source": "CTWant",
        "time": "發布時間 2019年12月25日21:49",
        "image": "https://obs.line-scdn.net/0ho4792p5WMBsKQBh_abtPTDAWM3Q5LCMYbnZhGEkubi9zcXVKYnYtdSkVaSJzcndFZHJ4ei5EKyp0ciBFMi4t/w644",
        "content": "許多病患經常會把病情拖到嚴重時才就醫，讓醫生相當不解，但外科名醫江坤俊行醫多年後，發現有些人遲遲不就醫，背後一定有些不為人知的故事，他分享自己曾遇過一名阿嬤因胸部有傷想要換藥，而一脫下衣服卻飄出陣陣腐臭味，醫生見病況嚴重立刻想替他安排住院治療，沒想到阿嬤卻拒絕，並透露心酸原因，讓醫生聽完也相當不捨，「社會上真的有很多這種很可憐的人。」\n外科名醫江坤俊在節目《醫次搞定》中分享自己遇過的案例，他表示某天中午1點，早上門診已結束，他正準備吃飯時，突然有一名提著大包小包的阿嬤來敲診間門，詢問「還可不可加號？想要換個藥。」護理師表示門診時間已結束，請阿嬤等下午1點半的門診，但醫師看到阿嬤汗流浹背，於心不忍，答應替她加號換藥。\n阿嬤向醫生表示自己要換胸部的藥，並開始脫下上衣，江醫師表示，阿嬤邊脫衣服時，已經飄出腐爛爛肉的味道，一看患部，果然有顆10多公分大的腫瘤，且已成一團爛肉，不停滲血，詳細詢問後，才知道此症狀已經持續1年半快2年了，阿嬤也知道這應該是「歹咪呀（壞東西）」，但卻遲遲沒有治療。\n江醫師當下勸阿嬤趕緊住院治療，「今天幫你排住院，幫你排一些檢查，看看可不可以治療要不要，你今天就住院好不好？」但阿嬤卻堅持換藥就好，醫生不死心再問「你這樣不會難受嗎？越來越嚴重很可怕，不方便吧！一個這麼大的傷口一個人怎麼換，阿嬤我可以幫你，現在馬上幫你喬病床。」\n但阿嬤仍拒絕了醫生的好意並開始嘆氣，她表示自己的先生中風，臥病在床，唯一的兒子生下來就腦麻，也躺在病床上，她一個人要照顧先生和兒子，根本沒有時間可以治療，過去也有其他醫生向阿嬤表示，一週就能將她治療好讓她出院，但阿嬤仍放心不下親人，擔心她們沒人照顧，且加上沒錢，才遲遲沒治療。\n醫師聽完這番話，相當心疼，只能替阿嬤把藥換好，並把健保卡歸還給她不收錢，「阿嬤今天禮拜二，禮拜四我還有診，妳再來我幫你換藥。」阿嬤不好意思的表示，「你又沒收我錢，不要不要！」醫師見阿嬤手上提的袋子中有一罐飲料，便向阿嬤說「我今天幫你換藥，就換那一罐。」醫師打開喝了一口後，表示「我就說好好喝喔，禮拜四一定要再來喔，妳再帶一杯給我。」其實飲料酸酸的，一點都不好喝，但江醫師為了不讓阿嬤覺得是看免錢拒就診，才撒了善意的謊。後來江醫師也請社工協助幫忙阿嬤，協助照顧她的家人，阿嬤才順利接受治療。\n"
    }
]