[
    {
        "id": 0,
        "title": "黃國昌緊咬採砂案 韓國瑜：拜託立刻按鈴申告",
        "source": "自由電子報",
        "time": "2019年12月1日05:30",
        "image": "https://obs.line-scdn.net/0hUzdlbnOKClVZFSHQrQl1AmNDCTpqeRlWPSNbVhp7VGEhcU5UbXYWO3oTATJ2ck0LMHBBMHwUEWQnJRoAZHEW/w644",
        "content": "〔記者施曉光／台北報導〕時代力量立委黃國昌舉證指控國民黨總統候選人韓國瑜過去擔任立委時期，協助妻子李佳芬家族採砂石耍特權，掠奪國家資源，韓國瑜昨受訪強調，一向對自己問政風格及操守非常有信心，他並鄭重向黃國昌喊話，「如果有任何韓國瑜的不法，拜託你，跟全國人民交代一切，立刻去檢舉，立刻去地檢署按鈴申告！」\\n韓國瑜並呼籲黃國昌，不要在大選只剩下四十天，不停放消息，意圖影響選情，立刻去按鈴申告，才是負責任的立委。\\n韓國瑜表示，大家都可以看得到雲林縣西螺鎮長的公文，當年不是只有他一位立委，還有多位立委參與。他說，不要光問國民黨立委，也可以去問民進黨立委，大家都知道他一向的問政風格與操守，「我非常有信心，一切服務過程都是為公部門服務」，當年西螺鎮長有需求，他和幾位立委協助召開公聽會，一切禁得起檢驗。\\n韓國瑜還說，他若有不法，歡迎按鈴申告，如果有貪污，可以放棄假釋「關到死」，自己幾十年前所有的服務，都是為公部門的服務，黃國昌為什麼影射性這麼強、指控性這麼強？\\n他並表示，選舉過程愈是用骯髒手段，未來得到政權後必然貪腐，選舉過程愈乾淨，將來執政一定會清廉。"
    },
    {
        "id": 1,
        "title": "打了這場麻將大輸！900億身家法官工作被炒掉",
        "source": "自由電子報",
        "time": "發布時間 2019年12月1日07:53",
        "image": "https://obs.line-scdn.net/0hv8H9hI4UKRd1QAKTUYlWQE8WKnhGLDoUEXZ4FDYudyMNJGxCQS4yIlkUcXQPdm5JG3JucVVJMiYLcDlFSC8y/w644",
        "content": "〔即時新聞／綜合報導〕身家逾200億人民幣(下同，約900億台幣)、被稱是「中國史上最富有法官」的海南省高級人民法院前副院長張家慧，終因一場麻將遭勒索後，財產曝光，進而受到調查，終於在11月29日被海南人大免去張家慧法院副院長、審判委員會委員、審判員職務。\n綜合媒體報導，張家慧財產曝光，其實是源於一場麻將，張家慧跟夫婿劉遠生跟廠商打麻將，過程中一些言論被拍下來，疑似兩人收錢不辦事，事後，一名有工程款糾紛的男子用這個視頻向張家慧夫妻勒索，劉遠生不甘被敲詐就報警抓人。\n不過，就因為這個勒索案，被查出劉遠生旗下至少擁有35家公司，且擁有多家控股權，夫妻2人財產超過200億，引爆中國人民一陣嘩然，被稱是「中國法院系統史上最富有的法官」。\n中國官方提出的調查數據是，劉遠生控股或參股公司是25家，資產逾18億(約新臺幣81億)，與張家慧的兩人共有財產只有1342萬(約新臺幣6039萬)、張家慧個人財產約1430萬(約約新臺幣6435萬)，與坊間傳聞大大縮水，可是，還是不符合張家慧的正常收入。\n張家慧財產還有有諸多疑點，但究竟是有多少不法，至今仍不清楚，不過，海南人大已在11月29日決議將她免職，連同張家慧的老部屬省高院審判委員會前委員、民事審判第二庭前庭長、審判員吳素瓊，以及省高院民事審判第一庭前副庭長、審判員王慶偉都一併遭到免職處分。\n點開加入自由電子報LINE官方帳號，新聞脈動隨時掌握！\n"
    },
    {
        "id": 2,
        "title": "吃多短命，得癌症？醫師提醒「這3種食物」千萬要避免，當心吃進致癌物",
        "source": "幸福熟齡",
        "time": "發布時間 2019年12月1日08:57",
        "image": "https://obs.line-scdn.net/0hEXN7kN4OGndzTjHzbD5lIEkYGRhAIgl0F3hLdDAgREMLKl8hTCtTGVBJQhIKLl0pHX1RElZIAUYNfgojRyhT/w644",
        "content": "照護線上\n聽到加工食物，你是否也覺得「這好像很不健康」呢？可是，我們不會一天到晚在廚房忙進忙出，也不是都有個後院小菜圃或雞舍能吃到最新鮮最原始的食物，甚至不太能每天上街採買新鮮蔬菜或肉品。因此我們必需承認，我們能採買到的食品，或多或少都是經過加工處理的。\n加工食物不只是超商的微波食品，也不是僅指香腸、肉乾這些香甜多汁的肉品。不管是經由冷凍、罐裝、乾燥、烘焙、殺菌哪一種加工手段後製成的食物，其實都算是加工食品。\n所以我們到大賣場買的冷凍肉品、殺菌後的牛奶、不加鹽調味的堅果，或在速食店或夜市買一包切片的蘋果，這些也都算是加工食品。\n由此可知，並不是所有加工食物都不能吃，反而沒人敢喝不經殺菌的牛奶吧！\n「輕」加工食物：\n切好、洗好的蔬菜，烘培的堅果。這類加工只是為了烹調或食用的方便。\n「對時」加工食物：\n在營養成分最高、品質好的時候處理食物，例如冷凍蔬菜、冷凍水果、罐裝番茄、罐裝魚類。\n「添味」加工食物：\n增加甜味劑、糖份、油脂、辣味等來增添食品風味，例如蛋糕粉、鬆餅粉、沾醬等。\n「即食」加工食物：\n餅乾、肉乾、香腸、滷味，與微波後就能享用的即時餐。\n這時我們就要想想，我們買加工食品時，會希望這種食品能放在冰箱、貯藏櫃裡久一點，隨時要吃都方便的，不用每日花時間採買食材。我們希望這些東西買來拜拜、買來送人也不會馬上壞掉，不用急著把這些食物都吞下肚。也就是說，我們常是為了獲取便利性而買加工食物，那換到的會是什麼呢？\n常常就是脂肪高、鹽分高、糖份高。糖與鹽能幫助保存食物，加上脂肪更形美味，因此加工食物很難脫離高糖、高鹽、高脂肪的陷阱，卻極少保留食物纖維，再加上對健康不利的防腐劑，難怪常會被說加工食物不健康。\n所以如果你常常吃一些過度加工的食物，例如餅乾，早餐加糖的穀片，汽水，洋芋片，罐裝高湯，培根、香腸、火腿等加工肉品，或泡麵、微波食物等加工食物，研究已經顯示 不僅會比較容易會得到癌症，也比較容易早死。\n所以我們需要避免的，是這些加了太多糖份、鹽份、脂肪的加工食品。\n泡麵\n說到泡麵，大家一定會說，颱風天不能沒有它，熬夜準備考試、報告時一定要吃，出外旅行更不能少了它。泡麵真的是生活良伴嗎？其實仔細一看，泡麵裡幾乎都是碳水化合物的組合，沒能帶來其他營養成分，只會吃到更多的脂肪。\n而且鹽分含量高，一包泡麵裡含的鈉甚至可能超過1.5g，很容易讓人血壓飆高的。以後很想吃宵夜時，可以考慮一根香蕉加一杯牛奶這種不用費心準備的組合，比泡麵營養價值高很多喔。\n台灣有很多好吃的泡麵，自從韓劇在台發燒，許多民眾也開始瘋韓國泡麵。據統計，南韓大概是全世界吃泡麵吃最多的國家，而南韓自己的研究也顯示，泡麵吃得愈多，肥胖與代謝症候群的人就愈多，尤其女性吃泡麵會帶來更多的健康問題，即使是大學生都可能因此有心血管、代謝問題。\n所以千萬不要太鐵齒，以為年輕人吃吃泡麵沒差，或學日劇《大和拜金女》的女主角，為了省錢買名牌衣而吃泡麵度日，這樣可是會帶來許多健康問題的。\n加工肉品\n有些人早餐會吃培根、香腸、熱狗，像培根的鹽分就很高，你吃一片的培根的時候，已經吃下約每日鹽分攝取量的8%了。早餐時吃下三片培根，已經超過一天五分之一的鹽分了。\n培根還添加不少飽和脂肪和防腐劑，因此培根、熱狗等的高鹽分不僅是心血管疾病的大敵，這些富含硝酸鹽的加工肉類其實已經到了是致癌物的程度了。而台式的肉乾、滷味也是暗藏危機，不僅加了許多鹽，還加了更多糖，都是造成身體負擔的元兇。\n調味堅果和調味果乾\n過年、放假時大家喜歡在家擺上一大桶的堅果，有的裹著楓糖糖衣，有的則是芥末嗆辣風味，基本款的鹽味也是一定要的。「來來來，吃堅果對身體好，電視都說應該天天吃。」然而你知道嗎？這些額外的糖和鹽會讓人血壓上升，體重飆高。所以當我們要吃堅果時，請吃沒調味的原始烘培版本吧。\n也有人在嘴饞想吃零食時，會想：「水果乾應該很健康吧！」沒錯，果乾裡仍含有纖維、維生素、礦物質，營養成分佳，但常常在加工處理的過程中，被店家添加了不少糖來增添風味！更別提水果風味的零食了，不管是果凍、餅乾、飲料，其中水果的成分都可說是少之又少，大家只會吃到一堆糖。\n面對選擇加工食品，請大家在購買時讀一下食品成分標示。如果你看到這食品每100克裡，含有超過17.5克的總脂肪、超過5克的飽和脂肪、超過22.5克的糖、或超過0.6克的鈉，那真的對身體並不好，脂肪、糖份、鹽類過高。多吃多有事。\n可以的話，盡量選擇每100克裡，總脂肪小於3克、飽和脂肪小於1.5克、糖小於5克、及鈉小於0.1克的加工食品。\n如果需要吃零食的話，可以考慮冷凍水果。在水果盛產時，把水果切塊成一口的大小，冰在冷凍庫裡，想到時拿出來吃，也可以把冷凍水果加進早餐的麥片裡。\n天然、看得到食物原型的食物最好，但為了與現實妥協，我們不可能完全不碰加工食品，但聰明選擇才能在你獲得便利之際，不同時失去了健康。\n掌握樂活資訊，點我加入幸福熟齡LINE好友～\n(本文獲「照護線上」授權轉載，原文刊載於此)\n更多幸福熟齡文章30年戰勝3癌症，身體狀況竟愈來愈好！抗癌名醫陳衛華：只要勇敢活下去，你的人生肯定更精彩慢性發炎是癌症禍首？愛吃「5食物」易養出癌細胞，要少吃\n加入幸福熟齡LINE好友，掌握更多資訊！\n"
    },
    {
        "id": 3,
        "title": "墾丁車禍 BMW大7女駕駛撞保時捷 5車同遭殃",
        "source": "自由電子報",
        "time": "發布時間 2019年12月1日07:58",
        "image": "https://obs.line-scdn.net/0hEyulf5H_GlZIFTHSYUVlAXFDGTl7eQlVLCNLVQt7RGIwcV8DcXJTY2RHQjFgdl0IJiBTMW1QRTVlclhQI3U/w644",
        "content": "〔記者蔡宗憲／屏東報導〕墾丁船帆石凌晨發生一起車禍意外，一名駕駛BMW大7系列名車的女子，疑恍神撞上停放在路旁的5輛車，其中包含要價不斐的保時捷跑車，所幸未傷及其他路人，女駕駛則受傷轉院治療中。\n據了解，這起事故發生在凌晨一時左右，女子疑恍神狀況下，高速撞擊停放在路旁的5輛車，這些車輛因重擊擠壓，車頭及後車廂都嚴重變形，停最前方的保時捷甚至被撞噴到路旁圍籬。\n恆春警方初步調查，女駕駛坦言當時疑有恍神狀況，將負起全部責任，目前受傷狀況不重，沒有酒駕，將由家人帶往高雄治療。\n點開加入自由電子報LINE官方帳號，新聞脈動隨時掌握！\n"
    },
    {
        "id": 4,
        "title": "【全文】逃離香港　陳小春兒Jasper來台讀幼兒園",
        "source": "鏡週刊",
        "time": "發布時間 2019年12月1日07:28",
        "image": "https://obs.line-scdn.net/0hjKKSz5fTNWR2Kh7hhotKM0x8NgtFRiZnEhxkZzVEa1AOTnFlHxt9UVp9Y1xdG3I6GBx-BFsuLlUIGiUxTxh9/w644",
        "content": "**陳小春之前攜子Jasper出演實境秀《爸爸去哪兒》，Jasper古靈精怪及暖男形象圈粉無數，也帶動老爸人氣翻紅。如今Jasper將他可愛的一面帶到了台灣，本刊日前直擊Jasper在媽媽應采兒的護送下，赴台北的幼兒園上學，他不但在學校門口練起了功，還迅速在台灣結交到了知己。\n**\n由於香港情勢混亂，讓不少為人父母皆對孩子們的未來憂心忡忡。本刊接獲爆料，指陳小春和應采兒因此帶著年僅6歲的Jasper來台居住，Jasper也暫讀台北安和路的某家幼兒園。果然本刊日前目擊應采兒帶著寶貝兒子上學的畫面，Jasper看起來元氣滿滿，顯然已完全適應台灣生活。\n11月20日一早近9點，穿著輕便帽T，戴著口罩，手上還拎著一袋嬰幼兒商品與書包的應采兒，與Jasper搭著小黃，前往位於台北市安和路老牌貴族學校附設的幼兒園門前。Jasper一走到老師面前，臉上就堆滿軟萌的笑容，乖乖讓老師量體溫。\n量完體溫，Jasper並不急著進入校園，反而一屁股坐在大門口，左顧右盼玩手指，相當自得其樂；而應采兒則變身攝兒狂魔，拿著手機狂拍Jasper，而她的「第一男模」Jasper也一下比出開槍姿勢，一下又握拳沉思，相當程度地滿足了老媽的攝兒欲。\n好不容易應采兒終於甘心停止按快門，仔細檢查每一張照片，為Jasper的「小轉學生」生涯留下完整紀錄。反倒是Jasper這時少了老媽鏡頭的追隨，表演欲突然大噴發，搞笑地疊起手指開始施展雙盤打坐童子功，連老師看了也忍俊不住；應采兒這時卻忙著滑手機，絲毫未理會兒子這時已進入練功階段。\n就在Jasper忙著練童子功的同時，該幼兒園的園長剛好也走出來，一見到她，原本還嘻嘻哈哈的Jasper瞬間正襟危坐起來，乖乖地跟園長打招呼，又對著園長舉起2隻大姆指「自我按讚」；只是說時遲那時快，一分鐘前還乖得像小綿羊的Jasper，練功招式突變，在園長面前豪邁地躺下來，用一招類「羅漢臥佛」的睡姿向園長再度問好。\n而一向自稱「虎媽」的應采兒，對於兒子的各種地上打滾也是見怪不怪，反正滾夠了他自己就會坐起來。果然沒一會兒，Jasper就從躺姿變坐姿又變斯拉夫蹲，小眼睛打量著遠方，好像在等什麼人似的。\n未久Jasper帶著笑意，一個箭步就衝上前去迎接人，來者究竟何人？連園長都大吃一驚、應采兒也望向同一個方向，原來讓Jasper心心念念的，其實是他在這裡新認識的好朋友，2個好兄弟一見面就勾肩搭臂，有說有笑熱情得很。而Jasper之前老是不進校門，在校門口演了這麼一大齣，就是為了等好朋友來，再一起進教室。\n據悉Jasper已經在幼兒園上了好幾天課，之後預計還要再讀2、3週左右，到時陳小春也已結束12月7日在林口體育館舉行的「2019陳小春STOP ANGRY 巡迴演唱會」。\nJasper之前在香港九龍塘國際小學就讀2年級，學費高達新台幣80萬元，最近會來台灣，除了應采兒是該校校友，加上香港情勢在這1、2個月惡化得相當嚴重，港警對示威人群大量使用催淚彈，導致香港的空氣惡劣，更有許多人出現皮膚敏感、紅疹、水泡等症狀，對Jasper的教育及健康十分看重的陳小春夫妻，決定讓兒子回來應采兒的故鄉台灣。\n至於陳小春雖然沒有同框出現在接送Jasper的畫面裡，但他偶爾也會接送兒子上下學，且他為了出道30多年來在台灣的首唱，用心備戰。其實本刊上個月就曾報導陳小春與應采兒10月中出現在台北街頭，有傳應采兒身邊的好朋友，對香港現況非常憂心，不停力勸2人回台北置產，不過陳小春對置產一事不置可否，一切交由應采兒處理。\n此外，已53歲的陳小春，近年常將前額頭髮梳高，露出光亮額頭，不過早在他帶Jasper上《爸爸去哪兒5》時，就有網友發現在他的髮際線前緣，有一圈短短的黑髮，疑似悄悄去做了植髮手術。再看看這2年看陳小春的近照，髮際線似乎比之前是有偏低了一些，看來植髮確實有效。\n【全文】誆騙東南亞富商壞行規　翁子涵遭淫界退貨【全文】少奶安晨妤驚見小三呻吟　元祖少東多劈鹹濕訊交外流查看原始文章\n"
    },
    {
        "id": 5,
        "title": "倫敦橋恐攻 伊斯蘭國宣稱旗下戰士犯案",
        "source": "路透社",
        "time": "發布時間 2019年12月1日07:10",
        "image": "https://obs.line-scdn.net/0hMLFdx4BEEmN7HTnmjVhtNEFLEQxIcQFgHytDYDhzTFcDeVZiFHteVlcUSwYEKVU9EnhbDVsUCVIFLQI2RHpe/w644",
        "content": "（路透開羅30日電）激進組織伊斯蘭國（IS）旗下阿瑪克通訊社（Amaq）今天報導稱，倫敦橋29日發生持刀攻擊事件，是IS其中一名戰士所為。但IS未提供任何證據。\n報導又說，這起攻擊是在回應伊斯蘭國的呼籲，即鎖定參與對抗伊斯蘭國的那些聯軍國家發動攻擊。\n英國警方當天擊斃一名穿著假自殺炸彈背心的男子，那名男子在倫敦橋持刀攻擊，造成2死3傷，其後被路人合力制伏在地上。英國當局形容，這是一起恐怖攻擊事件。\n"
    },
    {
        "id": 6,
        "title": "對韓國瑜心寒？ 鋼鐵韓粉老爸放棄了 下令投票日全家露營",
        "source": "自由電子報",
        "time": "發布時間 2019年11月30日19:53",
        "image": "https://obs.line-scdn.net/0hvKJam-z1KWR3GALhIQdWM01OKgtEdDpnEy54ZzR2d1APfG02GHtvUVsacQNZL246GS1vAFoaMlUJKDo7SHxv/w644",
        "content": "〔即時新聞／綜合報導〕國民黨總統候選人韓國瑜支持度持續下探，連原先韓粉臉書粉專「韓國瑜總統-台灣安全人民有錢」也倒戈挺總統蔡英文，現在則有一名韓粉表示，鐵桿韓粉老爸已經放棄了，投票日那幾天要帶全家一起到深山露營，等於韓國瑜與南投立委候選人許淑華會少了他們家8張票。\n一名網友29日在PTT政黑版以「鐵桿韓粉老爸放棄了」為題發文，指出他的鐵桿韓粉老爸下令他們三兄妹訂好明年1月10日至1月12日的露營區位置，要在深山中悠哉度過11日的2020大選，「這也宣示韓國瑜跟南投許淑華少了我們家人共計八票的支持」。\n「這樣也好，敗個徹底吧，希望接下來的國民黨真的能夠徹底反省。不要再傷正藍軍的心了。」該網友難過地說，他爺爺是打過日本、打過共軍的國民黨軍人，會如此深藍也是因為歷史情感，但這次是真的心寒了，還說若他能投票，也會投給韓國瑜，「但是真的會非常難過煎熬，就是那種含恨含淚投的那種情緒，我爸的決定對我們來說也是種解脫」。\n文章曝光引發網友熱議，紛紛留言「所以你們家小孩本來也會投給韓導？」、「哈哈，這樣就對了」、「只看顏色不分候選人投票的真的蠻悲哀的」、「放心去郊遊吧 這次KMT自己玩死」、「別心煩了，祝旅遊愉快」。\n點開加入自由電子報LINE官方帳號，新聞脈動隨時掌握！\n"
    },
    {
        "id": 7,
        "title": "再澄清「搞台獨的都是垃圾」柯文哲：我沒講過這句話",
        "source": "新頭殼",
        "time": "發布時間 2019年11月30日17:54",
        "image": "https://obs.line-scdn.net/0hAs_fs_dhHlxiHzXZUNdhC1hJHTNRcw1fBilPXyFxQGgae1oICXEGMkEeR2RJK1kCDHFRO0IbBW0cLw0NWXAG/w644",
        "content": "新頭殼newtalk\n鴻海董事長郭台銘今（30）天上午參加「郭家軍」李縉穎的土城競總成立大會，稱自己接受民眾黨主席柯文哲的一切批評，並認同他「搞台獨的都是垃圾」的說法。對此，民眾黨緊急發出聲明做切割，柯文哲下午受訪時也重申「我沒有講過這一句話」，澄清「有些搞台獨的都是騙子」跟「搞台獨的都是騙子」兩者差異很大。\n郭台銘稍早在造勢場合語出驚人，聲稱自己非常同意柯文哲說「搞台獨的都是垃圾」。對此，民眾黨馬上作出澄清，強調郭台銘與柯文哲的說法有出入。對此，柯文哲也說，自己沒有講過這一句話，強調「人家講A，你不可以講B」。\n他表示，「有些搞台獨的都是騙子，跟搞台獨的都是騙子，這兩個不一樣，差太多了。」柯文哲解釋，有信念的人還是會受到民眾佩服，像是史明就有那種信念，「從頭到尾硬到底，不要言行不一，才讓人家看不起。」\n而針對郭台銘的發言，他認為，騙子和垃圾是兩個不一樣的題目，像是「拿香蕉比橘子」無從比較。他也指出，自己一直以來的信念就是，容忍是自由的基礎，「有時候，我也不見得贊成你的看法」。\n延伸閱讀：\n藍大咖齊赴新北挺柯志恩 吳敦義肯定侯友宜市政成績\n妙天變卦不挺韓 韓國瑜：都是民主自由可貴的一面\n"
    },
    {
        "id": 8,
        "title": "常說錯話…韓國瑜：99.999％勵志講話 媒體只取0.0001",
        "source": "自由電子報",
        "time": "發布時間 2019年11月30日20:27",
        "image": "https://obs.line-scdn.net/0hrdLrv5F1LUtxCwbOGh5SHEtdLiRCZz5IFT18SDJlc38Jb2kaSmhhJVJYICgMO2oVHzpqL1MCNnoPOz4UGG9h/w644",
        "content": "〔記者施曉光／台北報導〕國民黨總統參選人韓國瑜今天下午出席「青年後援會」座談會時，現場有年輕人提到他經常說錯話，他回應，「我百分之99.999都是勵志型的講話，它(媒體)只取百分之0.0001，自己的「心直口快」，被媒體一直放大。\n韓國瑜告訴在場年輕人，「大家不能見樹不見林，你要看看全貌」，2020大選對台灣民主帶來非常大的威脅，而且「黑韓產業鏈」已經開始國際化，外國資金開始入股，外國的資源也下來了，黑韓產業的股票都可以上市了，「幾萬人在黑韓國瑜一個人」、「真的是不得了」。\n韓國瑜指出，國民黨面臨一場不公平的選戰，一場資源不對等、資訊不對稱的選戰，民進黨人人手上一把武士刀，國民黨什麼都沒有，人人手上一個麻糬，資源不對等，媒體又百分之90被控制，大家應該思考台灣的未來是否要再這樣走下去，他保證，自己是所有總統候選人當中最擔心年輕人的一個。\n他說，很多人擔心他說錯話，「其實大致上還好，是被黑得太厲害」，他強調，有些政黨迷信阿拉伯數字，有些媒體發布假民調，就讓那些關心數字的人去擁抱民調，「我們來擁抱民心」。\n韓國瑜還說，這次選舉是台灣有史以來最骯髒的一次選舉，有許多不入流的手段，而且百分之90的媒體被控制，只監督反對黨，台灣民主已經大幅退步。\n點開加入自由電子報LINE官方帳號，新聞脈動隨時掌握！\n"
    },
    {
        "id": 9,
        "title": "世界遺產「最美小鎮」火災！奧地利4木屋幾乎全毀",
        "source": "CTWant",
        "time": "發布時間 2019年12月1日12:32",
        "image": "https://obs.line-scdn.net/0h3fFI2M7abEl7MEfNL2YTHkJmbyZIXH9KHwY9SjheMn0DVCkbT1cjfFc3MyxTACsXFQQlLVx1MypWVy1IEFY/w644",
        "content": "位於奧地利的哈修塔特（Hallstatt）被許多遊客稱為是「世界最美小鎮」，並大讚是一生必去一次的景點。當地時間11月30日凌晨，村子裡至少4間木屋遭祝融吞噬，當地消防局出動大批人力前往救災，火勢被撲滅，起火原因仍在調查中。\n火勢延燒到鄰近屋舍。（圖／Zeit im Bild臉書）\n綜合外媒報導，哈修塔特當天凌晨約3時30分，一間木屋起火燃燒，火勢漫延並波及到鄰近屋舍，一共有兩間木屋、兩間木棚被燒到幾乎全毀；當地消防局表示，共出動了8台消防車、動員109名消防員出動滅火，一名消防人員因不慎從屋頂跌落而受傷，被送往附近的醫療院所醫治。\n火勢已被撲滅，但造成４棟建築幾乎全毀。（圖／udonthanitv Twitter）\n市長舒芡（Alexander Scheutz）對於火勢及時控制、沒有造成更大災害表示欣慰，但他呼籲遊客本週末不要造訪哈修塔特，以免干擾現場的掉查和清理作業；哈修塔特的公路則暫時封閉，禁止車輛和行人通行。\n哈修塔特是世上最古老的鹽礦區，在1997年被列為世界文化遺產，是熱門旅遊景點，每年有百萬名以上的遊客造訪。\n"
    }
]